{
  "206396": "Dark",
  "4562841": "All Items",
  "15309273": "Explore",
  "24263543": "All Products",
  "28452740": "415-111-111111111",
  "68231318": "Ronnie Kelly",
  "1766d208": "BETA VERSION",
  "2268ff": "Home",
  "-7a5fd008": "Our Products",
  "3c2336d": "About",
  "-64104400": "Contact",
  "1fa3c2": "Blog",
  "7f9ce00b": "Styleguide",
  "6d291c21": "License",
  "-77ee8913": "Your Cart",
  "-76f396dc": "Subtotal",
  "-7941186e": "Continue to Checkout",
  "3d503d2b": "No items found.",
  "-4aa05d": "Keep Shopping",
  "-1c765d0d": "Product is not available in this quantity.",
  "1f243555": "Stylish modern",
  "-56f16676": "lighting options",
  "666106aa": "Shop the Fall Collection",
  "-6e5395c2": "The right light can transform any environment",
  "41301a74": "View Product",
  "703ee4fd": "Meet the Belmont, by Pablo Designs",
  "5466207a": "By fusing the highest technical sensibilities with the most appropriate material palette, Pablo is able to create unique, timeless designs with the power to transform any environment.",
  "3736c5f8": "Discover More Products",
  "-54862f0a": "Shop Lighting",
  "-3c19270b": "Stylish modern lighting options",
  "-d78b7b2": "Featured",
  "10ab81e8": "On Sale",
  "4153ebe": "View All Products",
  "15d283af": "What they say",
  "779544d": "“We’ve been long fans of the modern, yet inviting lighting that Pablo Designs has to offer.”",
  "35cfe6a": "SHOP THE FALL COLLECTION",
  "7d3c40b1": "OUR ARTICLES",
  "7443c2d9": "Genius Blog Posts about the Use of Lighting in Your Home",
  "-450c8fd7": "Explore Article",
  "31c6b4e2": "Free Shipping",
  "-58efb3d2": "within USA",
  "-1048ccdb": "Easy Returns",
  "2ba26ff5": "within 7 days",
  "11663bf0": "1 year Warranty",
  "-4dd57ee5": "ON ALL LAMPS",
  "494ffa4": "Pages",
  "-1913cbf2": "Homepage",
  "-23509360": "Homepage 2",
  "-7732825c": "Subpages",
  "1c03103f": "About 2",
  "5ef0c012": "Contact 2",
  "3b2d447": "Additional",
  "5922c3e8": "Promo Page (Uma)",
  "-35d424a8": "Social Networks",
  "792b2792": "Instagram",
  "2c9a4253": "Twitter",
  "217bfee6": "Facebook",
  "281bc303": "Youtube",
  "2e76f65f": "The images featured in this kit are by Pablo Designs. They are not available for repurposing in any way.",
  "42d540f5": "Powered by Webflow",
  "503d6637": "Premium",
  "-48bd3755": "Quantity",
  "7aaa2dac": "This product is out of stock.",
  "-4a02b476": "Excellence in Product Design",
  "54ef1988": "In designing Circa, the Studio designers wanted to create a product that was revolutionary yet familiar. They not only created a new lamp, but also a new archetype for indoor lighting – one that blurs the boundary between the utilitarian work lamp and traditional shaded lamp.",
  "-cd5cc80": "Learn more about us",
  "-3f48bf5e": "Unique Style",
  "6b97d8cf": "You'll never turn the lights off again!",
  "-2afe880c": "Looking for a way to make your outdoor and indoor spaces shine this summer? From ceilings draped in LED lights to shimmering outdoor patios, here are eight illuminating ways to dress up your home with lighting.",
  "-4f0ba2b9": "Part of Fall Collection",
  "16f14fc": "The Fall collection you'll fall in love with.",
  "396c5f1d": "Lighting does not just illuminate your home. It actually creates an ambiance and functions like any other piece of decor. Simply put, the fixture you choose can make or break your space.",
  "-6d8062fe": "Explore More",
  "b675cf4": "You may also like",
  "-3be6ddc4": "Categories",
  "-43b55a24": "Most Popular ITems",
  "-7a0bf561": "Let’s get social!",
  "-3ab30fb1": "Join our community of lamp lovers like you who know the impact great lighting can have on a room.",
  "7e69dcb3": "Find us on social",
  "-41bb3d98": "Vlad Magdalin",
  "ca9a699": "Passionate reader | People person | The one behind All dad jokes",
  "31997f7f": "Read more",
  "11e76df1": "You might also be interested in these",
  "24fef3": "News",
  "35c884dc": "Subscribe to our newsletter",
  "1e79f7ce": "Stay up to date with our newest collections, latest deals and special offers! We announce new collection every three weeks so be sure to stay in touch to catch the hottest pieces for you.",
  "5a0ea5a1": "Thank you! Your submission has been received!",
  "-7c112e99": "Oops! Something went wrong while submitting the form.",
  "526c88fd": "Contact LUMA",
  "3547ae3a": "Thoughtfully curated modern lighting fixtures",
  "4cf70af0": "Create inspiring, beautifully illuminated rooms. Review our wide selection of stylish contemporary lamps for living room, bedroom, bath and kitchen—and get enlightened about modern design.",
  "2a03d2af": "Headquaters",
  "1660f547": "Headquarters",
  "3442246e": "11th Street East",
  "-1d21ec0e": "San Francisco, CA",
  "-7925c061": "United States",
  "33b9d16": "94111",
  "5fee4136": "View on Map",
  "58f08d04": "Office & PR Requests",
  "-6767fda3": "Subscribe for Updates",
  "-29f5885c": "SLIM LED TECHNOLOGY",
  "7d1b0766": "Cielo XL employs a dimmable LED flat panel light source to efficiently deliver a brilliantly warm light experience.",
  "-3a3c190b": "REFINED PRECISION",
  "26fbbaa3": "Employs an all aluminum CNC machined body allowing for excellent thermal heat dissipation to increase LED life up to 50K hours.",
  "6338c448": "INFINITELY ADJUSTABLE",
  "-65b0591f": "Features height adjustment at all times with a press of a button.",
  "526d051d": "Contact Luma",
  "5d032bf5": "Though bedrooms are primarily for sleeping, they aren’t meant to be dark all the time. A bedroom should have a combination of both portable and installed lighting to provide illumination for tasks like dressing and reading.",
  "-7c14e460": "Call Us",
  "-d5f143": "+1 (415) 111-1111",
  "3137a5e2": "Email Us",
  "7d54c319": "us@company.io",
  "-3371607": "Light up the room with modern lamps",
  "5d0865a4": "Lighting does not just illuminate your home. It actually creates an ambiance and functions like any other piece of decor. Simply put, the lamp you choose can make or break your space.",
  "10caccbb": "customer@luma.co",
  "-53b435ed": "Customer Care",
  "-12e6b454": "support@luma.co",
  "-7a7d4f69": "PR & Support",
  "228245f0": "OUR CORE QUALITIES",
  "43c6b938": "Timeless Design",
  "31d8c06d": "We use the best materials in the industry to create timeless pieces that last.",
  "2b0238f4": "Top Quality",
  "7121bf2e": "Get great deals on our wide selection of stylish and modern lamps.",
  "3ccf497d": "Great Prices",
  "134ec": "Q&A",
  "-55f8a978": "Where are your products manufactured?",
  "-10e16d2a": "We look for the finest craftsmen for each of our products. As a result, we work with manufacturers all over the world. We currently work with manufacturers in Vietnam, China, Indonesia, and India.",
  "-2d987004": "Are finish colors shown in your photos accurate?",
  "697ec8ad": "All photos on our website are taken by professional photographers under lighting conditions that are typical in a residential home.",
  "28ec6cbb": "Which products would you recommend for dog owners?",
  "6d68e039": "Is your sofa actually an expensive dog bed? Same. We recommend leather for pet owners because it’s durable and lends itself nicely to that lived-in look.",
  "-24b76e2c": "Can I place my order by phone?",
  "-86f4a35": "Absolutely! If you would like to place your order over the phone you can speak with a ",
  "-403d7566": "member",
  "1c2d99d9": " of our friendly team.",
  "-2304606": "Let there be light",
  "1b40ea07": "The living room is easily the hardest working room in the house, as its entire purpose to serve multiple key functions all in one shared space. The goal is to make everyday living just a little easier, and to make a communal space a little more enticing.",
  "-120aa8ac": "Pablo’s designs have been propelled to the forefront of American contemporary lighting by an uncompromising devotion to simplicity and utility. By fusing the highest technical sensibilities with the most appropriate material palette, Pablo is able to create unique, timeless designs with the power to transform any environment.",
  "-62ba4cca": "If you’ve ever rented or bought a house, you know that lighting can make or break an entire space. From dingy overhead lighting to fluorescent bathroom lights, the wrong lighting can be the difference between a good mood and a bad day.",
  "62c5e421": "People Behind the Lights",
  "-4513f1b6": "Meet our team",
  "40dabb0b": "Designer",
  "51b5fd69": "Calvin Holmes",
  "7495f736": "The multidisciplinary designer specializes in furniture for the contract, hospitality and residential markets, as well as lighting, packaging.",
  "38fefb2e": "Store Manager",
  "-2be04760": "Ellen Webb",
  "-21499ab3": "Based in Amsterdam and Milan, Webb’s creative process begins with materiality and an empirical approach that is highly experimental.",
  "-9e4199b": "Ivan Daniel",
  "-f1215cf": "Interested in how the pragmatism of the traditional craftsman can create new design, he focuses on simplicity to spur technical innovations.",
  "-702faaa1": "Daisy Bradley",
  "-6e7228d6": "Born in Venezuela, Daisy is a prolific designer with over twenty years of experience creating products for the transportation and consumer electronics.",
  "-4114094f": "Blog Writer",
  "-21514ba2": "Elmer Walton",
  "3fc9ea06": "Marketing",
  "-77406c76": "Born in Portugal, Kelly is a prolific designer with over twenty years of experience creating products for the transportation and consumer electronics.",
  "-4d8af2e9": "Bettie Walker",
  "52496a58": "Francis Cobb",
  "-4e338415": "Based in Amsterdam and Milan, Cobb’s creative process begins with materiality and an empirical approach that is highly experimental.",
  "65c34089": "\"Bel Occhio is a study in weightlessness and transparency,” notes designer Pablo Pardo on his inspiration for this luminaire.\"",
  "30f39a0f": "Transformative Light",
  "-33a0eb4c": "Provides both focused and ambient illumination.",
  "-1246df81": "Two-In-One",
  "-44ab6987": "Designed for pendant and tabletop applications.",
  "3c54ecff": "Light Anywhere You Want It",
  "-4938f046": "Infinite adjustment with the touch of a hand.",
  "45aedf36": "About Our Company",
  "-53b46db3": "\"The Bola Sphere Pendant is the basic foundation for the Bola Collection, featuring an elemental interplay between post and sphere.\"",
  "-206399fc": "Read more about Our Mission",
  "-4e9aecd3": "Right light can transform any environment",
  "28c8dc28": "A common thread links all of its creations, valuing permanence and sustainability, discarding the disposable mindset so prevalent today. Its mission is to create designs that deepen the relationship between objects, their users, and their environments.",
  "1be952d7": "The multidisciplinary designer specializes in furniture for the contract, hospitality and residential markets, as well as lighting.",
  "-58397025": "Interested in how the pragmatism of the traditional craftsman can create new design, he focuses on simplicity.",
  "-63a26dce": "Meet the Bola Halo",
  "-14bc650b": "Create inspiring, beautifully illuminated rooms. Review our wide selection of stylish contemporary lamps for living room or bedroom.",
  "56ffb945": "Trending",
  "-3f0aba30": "Explore All Products",
  "-31d3c7c9": "All Our Products",
  "-2067ce0": "Circa is designed for versatility and portability.",
  "41ae9233": "Circa’s revolutionary flat-panel LED technology combines seamless movement with warm, even light.",
  "-12374aae": "Featured Post",
  "-4be30923": "Read the full story",
  "-38890602": "Genius Blog Posts",
  "-6d71d71e": "Explore more",
  "-1a2819cc": "Navigation",
  "-356c0422": "Luma Store",
  "-7363d524": "Office",
  "77ded8ff": "Campus",
  "556b6cbc": "Bedroom",
  "2480e100": "Light Trends",
  "75920dab": "Author",
  "-7aba473": "Style Guide",
  "1008e65d": "This guide lays out all of the CSS styles used throughout the template. It includes specific directions on using text styles, product cards, and wrappers.",
  "-57e15f52": "Headline Styles",
  "-76ac57be": "8 Genius Ways to Use Lighting in Your Home",
  "6560c9b3": "How To Choose The Right Lighting For Any Room",
  "-da6ccb": "Text Styles",
  "-25cdaf5d": "Text Styles - Combos",
  "-713f9d36": "Author's Explanation:",
  "-3feadc0": "As we know now, there are 7 types of text classes for working with you typography. To easily align all your typography in the sections every text class comes with a combo class clearing the margins coming from the main class. As you can see on the example below there is Bottom Clear which removes the Bottom Margin, Full Clear for setting both margins to 0 and Top Clear is great for aligning headlines to the same level as paragraphs.",
  "1611f341": "Lifetime of illumination",
  "35ea1e1b": "[SizeJumbo Text] - [SizetextJumbo Bottom Clear]",
  "-664dad49": "[SizeJumbo Text] - [SizetextJumbo Full Clear]",
  "-10862dfb": "[SizeJumbo Text] - [SizetextJumbo Top Clear]",
  "3610230d": "Text Link",
  "5132e63e": "Lasting solutions that provide a lifetime of illumination",
  "78a3a990": "Colors",
  "-2c222188": "White Smoke",
  "-12980281": "#ebedee",
  "-6dbc2cbc": "#18181d",
  "3d49fdf": "Black",
  "-6fe2541d": "#000000",
  "6e9e2c39": "Rosy Brown",
  "-1947c4df": "#af9387",
  "5060c308": "Indian Red",
  "-14632eaf": "#db4b68",
  "53fc17b2": "Sea Green",
  "-6dfa7305": "#12b878",
  "-7764bf1b": "Paragraphs",
  "1dd6df16": "Product Cards are the main building part of every store. So to give you maximum flexibility Product grid cards are coming with S, M, L, XL combo classes. This is particulary handy when filling your CMS with landscape or portrait pictures. Don't forget that you can always go with different number of columns. Recommended number of columns is 1 to 4 for the optimal experience. ",
  "-1fafcd7e": "With the creation of his first product in 1993, Pablo established a powerful and generative design philosophy. Since then, his core principles have informed the development of every light in the studio’s 25-year history. These products continue to move with culture while withstanding trends in design — and each one carries the underlying uniqueness that is distinctly “Pablo.”",
  "3ab14b85": "Shop our fall collection",
  "-4bffb26e": "How to customize formatting for each rich text",
  "203f8c65": "Can I cancel my subscription at anytime?",
  "-4a73a94d": "Sure. Your paid subscription can be cancelled anytime by shifting to Lite plan.",
  "41b289f1": "Rich Text",
  "6af22973": "Heading 1",
  "-3c0dda4d": "What’s a Rich Text element?",
  "2e633c6a": "The rich text element allows you to create and format headings, paragraphs, blockquotes, images, and video all in one place instead of having to add and format them individually. Just double-click and easily create content.",
  "57fa6135": "Static and dynamic content editing",
  "-a016b40": "A rich text element can be used with static or dynamic content. For static content, just drop it into any page and begin editing. For dynamic content, add a rich text field to any collection and then connect a rich text element to that field in the settings panel. Voila!",
  "-43ba1153": "Headings, paragraphs, blockquotes, figures, images, and figure captions can all be styled after a class is added to the rich text element using the \"When inside of\" nested selector system.",
  "6af22977": "Heading 5",
  "6af22978": "Heading 6",
  "2af10155": "List Item",
  "332f29be": "List Items",
  "13163b79": "Link Item",
  "24241a": "Link",
  "1faea5": "Bold",
  "-7cddd9b0": "Italic",
  "-27de41f": "Image Caption",
  "-78cab3e1": "Labels",
  "719b5761": "Buttons",
  "767db3bb": "Discover Products",
  "5847c788": "Explore All Presets",
  "40e9c0f": "Forms",
  "1905e898": "Form Label",
  "-9a36e1c": "Always stay up to date",
  "140e58b2": "Product Cards",
  "-184c3dd6": "Product Image size S",
  "-184c3ddc": "Product Image size M",
  "-184c3ddd": "Product Image size L",
  "ec483fd": "Product Image size XL",
  "-780e8da0": "Wrappers",
  "-3ffb5e81": "Wrapper is the ultimate building element to be able to put together all the UI Kit sections together. It's not required way how to combine the parts together but it definitely helps and makes your life easier. The way to use Wrapper element is to drag and drop Div Block into the canvas give it Class \"Wrapper\" and then use combo class (another class) from the dropdown menu with the exact spacing you would like to see. This makes your life easier and again it won't require any additional visual coding or polishing from your side. Currently there are margins of 0, 20, 50, 80, 100. ",
  "102c204c": "[Wrapper] - [M100]",
  "-73173f5b": "[Wrapper] - [M80]",
  "-73174a9e": "[Wrapper] - [M50]",
  "-731755e1": "[Wrapper] - [M20]",
  "-1128d37": "[Wrapper] - [M100-80]",
  "-112987a": "[Wrapper] - [M100-50]",
  "-112a3bd": "[Wrapper] - [M100-20]",
  "71107e81": "[Wrapper] - [M80-100]",
  "-2da23342": "[Wrapper] - [M50-100]",
  "33ab1afb": "[Wrapper] - [M20-100]",
  "-4c3a1037": "[Wrapper] - [M0-100]",
  "-ab77278": "[Wrapper] - [M0-80]",
  "-ab77dbb": "[Wrapper] - [M0-50]",
  "-ab788fe": "[Wrapper] - [M0-20]",
  "-3e6ac373": "[Wrapper] - [M80-50]",
  "-4389420d": "[Wrapper] - [M50-80]",
  "-11d4bbff": "Protected Page",
  "-f5c4b5f": "Incorrect password. Please try again.",
  "49a057c4": "Page not found",
  "583f3656": "The page you are looking for doesn't exist or has been moved.",
  "749585c4": "You’re free to use this template to create your own sites in Webflow however you’d like. The images attributed to Pablo Designs should not be repurposed.",
  "5500514f": "Typography",
  "-4b14bfbe": "Work Sans",
  "-368de00a": "Google fonts typeface used across the whole template",
  "-6c0aabc5": "Source",
  "-7d409168": "Images",
  "-785d5c17": "Pablo Designs",
  "-3bf5b40b": "The images featured in this kit are by Pablo Designs. They are not available for repurposing in any way. Pablodesigns.com",
  "34b8660": "Unsplash",
  "-5e26aa5a": "All photos published on Unsplash can be used for free. You can use them for commercial and noncommercial purposes.",
  "724da94b": "Browse our collections",
  "-d630df7": "Explore Categories",
  "-782ca77d": "Lighting does not just illuminate your home. It actually creates an ambiance and functions like any other piece of decor.",
  "23aa2019": "View Category",
  "-3a317cbf": "We're Social",
  "-7ae3e72d": "FIND US ON SOCIAL",
  "69dc9a7d": "on all Lights",
  "486d0d47": "Brand New",
  "-3d750633": "Premium Light",
  "-6c97848": "Get UMA Mini",
  "-312e577d": "Belmont can be hung individually or in stunning groupings to provide warm and comfortable illumination to complement any residential, contract, or hospitality setting.",
  "-25aa7864": "The Belmont Collection",
  "112b68": "$590",
  "-48163214": "The Belmont Collection was a collaborative creation with designer Brad Ascalon re-envisioning the traditional fabric shade lamp but with the warmth and preciousness of hand crafted furniture. ",
  "6e154d9c": "UMA Mini is designed for effortless portability to take your light and music everywhere you go.",
  "6d1c0970": "Learn More About UMA Mini",
  "2edfdfc3": "And more!",
  "-3e5e6a74": "Amazing Uma Mini Features",
  "4a2c01cf": "Intuitive Controls",
  "-45bd28fe": "A touch sensitive, full range volume dial with dual light level control makes Uma Mini super tactile and simple to use in any occasion. Volume and music selection can also be managed from any mobile device via Bluetooth with up to 20 hours of wireless play per charge.",
  "-7023c123": "Party Mode",
  "60f482cb": "Uma Mini is all about connecting spaces with light and music, allowing you to pair up 24 Minis from a single mobile device to make any place a party. Its perfect for indoor and outdoor and settings at home, lounge areas and hospitality settings alike.",
  "256ff50e": "360° Sound & Light",
  "-5cc3890f": "Uma Mini pairs an omnidirectional bass woofer with full range driver to deliver a powerful high-fidelity sound experience combined with warm-toned LEDs for setting the perfect ambiance in any environment.",
  "-48b220dd": "Other products from our store"
}